tap "caskroom/cask"
tap "eugenmayer/dockersync"
tap "homebrew/apache"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/games"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "tldr-pages/tldr"
brew "ack"
brew "autoconf"
brew "automake"
brew "awscli"
brew "cscope"
brew "ctags"
brew "curl"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "pcre2"
brew "fish"
brew "jpeg"
brew "gdbm"
brew "gettext"
brew "perl"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "gpg-agent"
brew "libusb"
brew "libusb-compat"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "highlight"
brew "xz"
brew "zlib"
brew "httpd", args: ["with-http2", "with-privileged-ports"]
brew "httpie"
brew "icu4c"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "leiningen"
brew "memcached"
brew "libssh2"
brew "libxml2"
brew "libyaml"
brew "lynx"
brew "mackup"
brew "mhash"
brew "mcrypt"
brew "python"
brew "mercurial"
brew "mongodb"
brew "mysql"
brew "nethack"
brew "nmap"
brew "openvpn"
brew "phantomjs"
brew "pinentry-mac"
brew "pkg-config"
brew "pngquant"
brew "qcachegrind"
brew "ruby-build"
brew "rbenv", args: ["HEAD"]
brew "reattach-to-user-namespace"
brew "ruby"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unison"
brew "unixodbc"
brew "vim", args: ["with-python3"]
brew "wget"
brew "yarn"
brew "eugenmayer/dockersync/unox"
brew "homebrew/php/composer"
brew "homebrew/php/drush"
brew "homebrew/php/php70-mcrypt"
brew "homebrew/php/php70-memcached"
brew "homebrew/php/php70-ssh2", args: ["HEAD"]
brew "homebrew/php/php70-xdebug"
brew "tldr-pages/tldr/tldr"
cask "betterzipql"
cask "java"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "suspicious-package"
