tap "aws/tap"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "tldr-pages/tldr"
brew "ack"
brew "autoconf"
brew "automake"
brew "gdbm"
brew "xz"
brew "python"
brew "awscli"
brew "cscope"
brew "ctags"
brew "curl"
brew "libssh2"
brew "fish"
brew "libtool"
brew "unixodbc"
brew "fzf"
brew "jpeg"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "gnupg"
brew "graphviz"
brew "haskell-stack"
brew "highlight"
brew "httpd"
brew "httpie"
brew "hugo"
brew "icu4c"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "leiningen"
brew "libusb-compat"
brew "libxml2"
brew "libyaml"
brew "lynx"
brew "mackup"
brew "mariadb", link: false
brew "mhash"
brew "mcrypt"
brew "memcached"
brew "mercurial"
brew "mysql@5.7", restart_service: true
brew "nethack"
brew "nmap"
brew "node@8"
brew "openvpn"
brew "perl"
brew "php"
brew "pinentry-mac"
brew "pkg-config"
brew "pngquant"
brew "pth"
brew "qcachegrind"
brew "ruby-build"
brew "rbenv", args: ["HEAD"]
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unison"
brew "vault"
brew "vim"
brew "wget"
brew "yarn"
brew "zlib"
brew "aws/tap/aws-sam-cli"
brew "eugenmayer/dockersync/unox"
brew "tldr-pages/tldr/tldr"
cask "java"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "suspicious-package"
